<!DOCTYPE html>
<html lang="ar">
    <head>
    <title>سياسة الخصوصية | جريدة إخباري بالعربي الإلكترونية</title>
        <?php include('links.php') ?>
    </head>
    <body style="direction:rtl;text-align:right">
        <?php include('navbar.php') ?>
<br><br><br>
    <h4 style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight: bold;padding:10px">سياسة الخصوصية</h4>
<div style="padding: 15px;line-height: 2.5em;">
<p>
سياسة خصوصية "الملف الشخصي للأعمال" في موقع إخباري بالعربي - Ekhbary-arabic.com
</p>
<p>
أهلا بك في سياسة خصوصية "الملف الشخصي للأعمال" في موقع إخباري بالعربي - Ekhbary-arabic.com ("الموقع"). يتم تشغيل وادارة هذا الموقع من قبل الشركة المالكة له موضوع ليمتد و/أو الشركات التابعة له.
</p>
<p style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">المقدمة</p>
<p>
ان سياسة الخصوصية هذه تعلمك بسياستنا فيما يتعلق بجمع واستعمال وافشاء المعلومات الشخصية أثناء استعمالك للموقع بالاضافة للخيارات المتاحة لديك والمتعلقة بهذه المعلومات بموجب سياسة الخصوصية هذه حيث ان أولى اهتمامتنا هو حفاظ وضمان خصوصية استعمالك للموقع وخصوصية المعلومات المقدمة من قبلك على الموقع. 
</p>
<p>
نحن نقوم باستعمال معلوماتك الشخصية لتقديم الخدمات المتاحة في الموقع وتحسينها و/او تحسين استعمالك للموقع. بمجرد استعمالك الموقع، أنت توافق على جمعنا للمعلومات واستعمالها وفقا لهذه السياسة. 
</p>
<p style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">تعريفات</p>
<p>
لغايات هذه السياسة، يكون للمصطلحات التالية المعاني المحددة لها كما يلي ما لم تنص سياسة الخصوصية على خلاف ذلك:
</p>
<p>
معلوماتك الشخصية تعني معلومات مستخدم الموقع سواء كانت هذه المعلومات بحوزتنا او من المحتمل ان تصبح بحوزتنا.
</p>
<p>
بيانات الاستعمال تعني البيانات المجمعة بشكل تلقائي سواء كانت ناتجة عن استعمال الموقع و/او ناتجة عن بنية الموقع ذاتها (على سبيل المثال مدة زيارة الصفحة).  
</p>
<p>
مراقب المعلومات يعني نحن أو أي شخص طبيعي او معنوي الذي يقرر (لوحده او مع الغير) الغاية من معالجة المعلومات الشخصية او الطريقة التي تعالج بها او التي سيتم معالجتها بها.
</p>
<p>
معالجي المعلومات (او مقدمي الخدمات) تعني اي شخص طبيعي او معنوي يعالج المعلومات بالنيابة عن مراقب المعلومات.
</p>
<ol style="padding: 40px;">
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">تجميع المعلومات واستعمالها :</span><br>
نحن نقوم بتجميع عدد كبير من معلومات متنوعة لغايات مختلفة وذلك لتقديم الخدمات المتاحة على الموقع لك وتحسينهم وتشمل على سبيل المثال لا الحصر:
- البريد الالكتروني.
- الاسم الاول والاسم الاخير.
- رقم الهاتف.
- العنوان، المنطقة، المحافظة، الرمز البريدي، المدينة.
- الكوكيز وبيانات الاستعمال.

    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">بيانات الاستعمال :</span><br>
    قد نعمل على تجميع المعلومات التي يقوم المتصفح الخاص بك بارسالها عندما تقوم بزيارة الموقع او دخولك له من خلال او بواسطة جهاز هاتف نقال.
<br>
بيانات الاستعمال هذه قد تتضمن معلومات مثل معلومات عنوان الانترنت البروتوكول لجهاز حاسوبك ونوع المتصفح واصدار المتصفح وصفحات الموقع التي تقوم بزيارتها ووقت وتاريخ زيارتك والوقت الذي استغرقته على هذه الصفحات ومعرفات الجهاز النادرة وغيرها من البيانات التشخيصية.
<br>
عندما تقوم بالدخول للموقع من خلال جهاز هاتف محمول، بيانات الاستعمال هذه قد تتضمن معلومات مثل نوع جهاز الهاتف المحمول الذي تستعمله ومعرف الهاتف الفريد الخاص بهاتفك المحمول وعنوان الانترنت والبروتوكول الخاص بهاتفك المحمول ونوع متصفح الانترنت عبر الهاتف المحمول المستعمل من قبلك ومعرفات الجهاز النادرة وغيرها من البيانات التشخيصية.

    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">بيانات الموقع :</span><br>
    قد نستعمل ونخزن معلومات عن موقعك اذا قمت بالسماح لنا بالقيام بذلك. نستعمل هذه البيانات لتقديم مميزات متعلقة بخدمتنا ولتحسين الخدمة وتكييفها تباعا لذلك. أنت تستطيع تفعيل او عدم تفعيل خدمات الموقع عند استعمالك للخدمة باي وقت من خلال اعدادات جهازك.
    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">بيانات الكوكيز والتتبع :</span><br>
    نحن نقوم باستعمال الكوكيز وتكنولوجيا تتبع مماثلة لتتبع النشاط على الموقع ونقوم بالاحتفاظ بمعلومات معينة.
<br>
الكوكيز هي ملفات تحتوي بيانات قليلة وقد تتضمن ادوات تعريف نادرة وغامضة. يتم ارسال الكوكيز للمتصفح الخاص بك من موقع الكتروني ويتم تخزينها على جهازك. يتم استعمال تكنولوجا تتبع من انواع اخرى مثل البيكونات والعلامات المميزة والنصوص وذلك لغايات تجميع المعلومات وتتبعها ولتطوير الخدمات وتحليلها.
<br>
بامكانك تقييد المتصفح الخاص بك ليقوم برفض الكوكيز او ليقوم بتحديد والاشارة الى عملية ارسال كوكي. باي حال من الاحوال، اذا كنت لا توافق على الكوكيز فانك قد لا تتمكن من استعمال اجزاء معينة من الموقع.

    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">استعمال البيانات :</span><br>
    نحن نقوم باستعمال البيانات المجمعة لغايات متنوعة، تشمل على سبيل المثال وليس الحصر:
<br>
- لغايات تقديم خدماتنا.
- لغايات اشعارك عن اي تغييرات بخدماتنا.
- لتمكينك بناء على اختيارك من المشاركة في الخاصيات التفاعلية لخدمتنا.
- لتقديم خدمة دعم العملاء.
- لتجميع تحليلات او معلومات قيمة تمكننا من تطوير خدماتنا و/او الموقع.
- لمراقبة استعمال خدماتنا و/او الموقع.
- لكشف ومعالجة المشاكل التقنية والحد منها.
- لتزويدك بالاخبار والعروض الخاصة ومعلومات عامة عن بضائع وخدمات ومناسبات اخرى التي نقدمها والتي تتشابه مع البضائع والخدمات التي قمت بشرائها او الاستفسار عنها الا اذا قمت بالانسحاب من تلقي مثل هذه المعلومات.

    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">الاحتفاظ بالمعلومات :</span><br>
    سنحتفظ بمعلوماتك الشخصية فقط خلال الوقت الذي يكون به هذا الامر ضروري للغايات المحددة في سياسة الخصوصية. سنحتفظ بمعلوماتك الشخصية ونستعملها فقط للحد الضروري لتوافقنا مع التزاماتنا القانونية (على سبيل المثال، اذا كان من المطلوب منا ان نعمل على الاحتفاظ ببياناتك التزاما بالقوانين المطبقة) ولحل النزاعات ولتطبيق اتفاقياتنا القانونية وسياساتنا.
<br>
سنعمل ايضا على الاحتفاظ ببيانات الاستعمال للغايات التحليلية الداخلية. بشكل عام، بيانات الاستعمال يتم الاحتفاظ بها لوقت اقصر، فيما عدا الحالات التي تكون فيها البيانات مستعملة لتقوية الامن وتطوير وظائف خدماتنا و/او الموقع او الحالات التي نكون فيها ملزمين قانونيا بالاحتفاظ بهذه البيانات لوقت اطول.
    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">تحويل البيانات :</span><br>
    من الممكن تحويل وحفظ معلوماتك، بما في ذلك المعلومات الشخصية، على اجهزة حاسوب متواجدة خارج اختصاصك الجغرافي او اي اختصاص حكومي اخر يكون فيها قوانين حماية البيانات تختلف عن تلك الخاصة بمنطقتك واختصاصك.
<br>
ان موافقتك على سياسة الخصوصية هذه وقيامك تبعا لذلك بتقديم المعلومات يمثل موافقتك على تحويل بياناتك لاي دولة اخرى يتواجد فيها اي من شركاتنا التابعة و/او الحليفة.
<br>
نحن نقوم باتخاذ كافة الاجراءات الضرورية بشكل معقول للتاكيد على انه يتم التعامل مع بياناتك بطريقة امنة وبما يتوافق مع سياسة الخصوصية هذه وانه لن يتم تحويل بياناتك الشخصية لاي منظمة او دولة الا بحالة توافر ضوابط كافية بما في ذلك امن بياناتك والمعلومات الشخصية الاخرى.

    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">أمن البيانات :</span><br>
    ان امن بياناتك مهم لدينا ولكن لا بد من التذكر بان وسائل النقل عبر الانترنت ووسائل التخزين الالكتروني ليست 100% امنة. في الوقت الذي نسعى به لاستعمال الوسائل التجارية المقبولة لحماية معلوماتك الشخصية الا اننا لا نضمن انها امنة بشكل مطلق حيث ان بعض الاحداث قد تقع خارج سيطرتنا ولا تكون متعلقة بسلوك متعمد و/او الاهمال المتعمد من قبلنا.
    </li>
    <li>
    <span style="font-family: 'sans-serif', Cairo;color: #333b77;font-weight:bold">الاعلانات :</span><br>
قد نعمل على استعمال اطراف ثالثة من مقدمي الخدمات لعرض الاعلانات لك للمساعدة على دعم الخدمات و/او الموقع والمحافظة عليهم. تشمل الاطراف الثالثة على سبيل المثال وليس الحصر:
<br>
- Google AdSense DoubleClick Cookie
<br>
- AdMob by Google

    </li>
</ol>
</div>
    <br><br>
        <?php include('footer.php') ?>
    </body>
    <?php include('scripts.php') ?>
</html>